[
  {
    "title": "País está numa sinuca de bico",
    "locale": null,
    "source": "https://www1.folha.uol.com.br/colunas/helioschwartsman/2025/06/pais-esta-numa-sinuca-de-bico.shtml",
    "text": "Para não passar recibo de vencido, o governo [Lula](https://www1.folha.uol.com.br/folha-topicos/lula/) precisa fingir que tem opções para reagir às derrotas que sofreu no [Congresso](https://www1.folha.uol.com.br/folha-topicos/congresso-nacional/) . A verdade, porém, é que a administração está mais ou menos limitada a uma reação retórica, insistindo num discurso eleitoreiro de defesa de pobres contra ricos. É que, se Lula decidir peitar o centrão, perde. E ele sabe disso.\n\nAté não muito tempo atrás, partidos mais dados à fisiologia precisavam apostar no cavalo certo para ampliar seu poder. Quem se aliasse antes ao candidato que venceria a eleição presidencial teria mais acesso a cargos e verbas.\n\nNão é mais assim. Agora, o centrão pode se dar ao luxo de não apoiar ninguém no pleito para o Executivo —ou mesmo opor-se a todos— e esperar que o vencedor tome posse e peça socorro ao bloco. Qualquer governo depende do centrão para sobreviver.\n\nBasta ver que, em 2022, Lula venceu com uma coalizão composta exclusivamente por siglas de esquerda. A base que nominalmente o apoia hoje formou-se após o pleito.\n\nEm 2018, Bolsonaro ganhou com um discurso francamente hostil ao centrão. O leitor se lembrará do general, ex-ministro e agora réu Augusto Heleno entoando uma paródia musical que equiparava os parlamentares do bloco a ladrões. Mas o Bolsonaro que governaria em contato direto com o povo precisou tão desesperadamente do centrão que teve de entregar-lhe o orçamento secreto.\n\nA correlação de forças entre Executivo e Legislativo mudou. O velho presidencialismo de coalizão morreu e ainda não surgiu algo para substituí-lo.\n\nO atual arranjo em que o centrão manda e desmanda não é estável no longo prazo. Órgãos coletivos tendem a ser péssimos zeladores de contas públicas. Sem uma arrumação, virá uma crise fiscal que forçará mudanças.\n\nO trágico é que os principais atores anteveem esse cenário mas não têm incentivos para mudar seu comportamento. Em português popular, é a sinuca de bico. Em linguagem mais técnica, é um equilíbrio de Nash de baixa eficiência. Não importa qual termo você prefira, passaremos por apertos.",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/27/1751040694685ec2b62a264_1751040694_3x2_md.jpg",
        "caption": "Hugo Motta (Republicanos-PB) durante sessão que sustou decreto do governo federal que aumentava a alíquota do IOF -Pedro Ladeira - 25.jun.25/Folhapress"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "'Aumentar imposto nunca foi solução', diz leitor",
    "locale": null,
    "source": "https://www1.folha.uol.com.br/paineldoleitor/2025/06/aumentar-imposto-nunca-foi-solucao-diz-leitor.shtml",
    "text": "Potencial de arrecadação \" [Haddad diz que corte de benefícios fiscais só deve ir ao Congresso em agosto, após recesso](https://www1.folha.uol.com.br/mercado/2025/06/haddad-diz-que-corte-de-beneficios-fiscais-so-deve-ir-ao-congresso-em-agosto-apos-recesso.shtml) \" (Mercado, 26/6). O país é uma zorra tributária e a solução do governo é propor aumentar a zorra mais um tanto. Governo sério estaria desde o primeiro dia olhando esses benefícios individualmente, avaliando o que produziram e propondo cortar tudo quando é caso de cortar. Um monte de incentivo misturado e vem esse critério genial de corte linear. Piada. Carlos Amorim (São Paulo, SP)\n\nAumentar imposto nunca foi solução. A solução é diminuir o tamanho do Estado, parar de pagar bolsa disso e daquilo. Benefício assistencial somente para quem é idoso ou está doente. Rodrigo Jacobauskas (São Paulo, SP)\n\nO Congresso está fora de controle. Acreditam que podem tudo. Atuam como se fossem um sindicato dos poderosos. Estão pouco se lixando para a maioria da população. Trabalham apenas para aquele 1% de milionários. Felipe Macedo (São João del Rei, MG)\n\nIOF \" [Presidente de partido de Motta diz que Lula recorrer ao STF contra derrubada de decreto é movimento perigoso](https://www1.folha.uol.com.br/mercado/2025/06/presidente-de-partido-de-motta-diz-que-lula-recorrer-ao-stf-contra-derrubada-de-decreto-e-movimento-perigoso.shtml) \" (Mercado, 26/6).Fico impressionada com as ameaças do Congresso. Trabalham para os ricos. Quando 75% da população declara que não apoia aumentar o número de deputados e senadores, não ouvem. Valdicilia C. Tozzi de Lucena (São Paulo, SP)\n\nO PT, novamente, cometendo os mesmos erros dos governos que comandou nos últimos anos. Fazendo aliança em nome de suposta governabilidade, sendo constantemente traído, sem tomar uma atitude. Está na hora de pedir os cargos do centrão, governar com os fiéis e preparar a eleição de deputados e senadores para 2026. Alberto Fernandes de Farias Neto (Fortaleza, CE)\n\nA judicialização poderia restaurar o horizonte ideológico do governo, especialmente do próprio PT, que se encontra imerso em politicagens parlamentares, sem perspectiva de futuro para o país. Ygor Aragão (Joinville, SC)\n\nMarco Civil \" [STF decide, por 8 a 3, ampliar obrigações de plataformas para remoção de conteúdo de terceiros](https://www1.folha.uol.com.br/poder/2025/06/kassio-adere-a-linha-pro-big-techs-e-placar-fica-em-8-a-3-para-responsabilizacao-de-plataformas.shtml) \" (Política, 26/6). Até que enfim alguém está impondo alguma sensatez nesta terra de ninguém onde tudo pode acontecer. Celso Cotichini (Vinhedo, SP)\n\nÓtimo! Eu não tenho medo da lei: não estou na internet destruindo a vida de ninguém nem vendendo produtos ilegais. Que regulamentem! Nenhum cidadão de bem e trabalhador está reclamando disso. Vivemos num mundo que, em busca de uma sociedade funcional, é preciso ordenamento jurídico. Não precisamos de anarquia em nenhuma esfera coletiva. A cidadania, a educação, a civilidade, a compostura e a alteridade são mandatórias e imprescindíveis. Jaime Souza (São Paulo, SP)\n\nLembrete brutal \" [Juliana representa todas as mulheres que partiram sozinhas pelo mundo](https://www1.folha.uol.com.br/colunas/flavia-boggio/2025/06/juliana-representa-todas-as-mulheres-que-partiram-sozinhas-pelo-mundo.shtml) \" (Flávia Boggio, 25/6). Infelizmente, nunca houve. Nenhum homem é capaz de alcançar o que significa viver sob a experiência permanente de medo. Juliana representa também todas que, por medo, não se arriscaram, e vão continuar vivendo sob a violência constante de que ser mulher é viver na segunda classe. Carla Rodrigues (Armação dos Búzios, RJ)\n\nViajo sozinha há anos e não me sinto representada pela tragédia que aconteceu com Juliana. Considero um desserviço relacionar o triste acidente a gênero. Renata Valladao Tehuer (Belo Horizonte, MG)\n\nSaúde mental \" [Na fila para morte assistida, escritor faz ‘última ceia’ e janta com desconhecidos](https://www1.folha.uol.com.br/blogs/hashtag/2025/06/na-fila-para-morte-assistida-escritor-faz-ultima-ceia-e-janta-com-desconhecidos.shtml#:~:text=O%20escritor%20foi%20convidado%20para,jantar%20com%20a%20cantora%20SZA.) \" (Hashtag, 26/6). Importante matéria! Mas acho que o assunto sempre merece mais detalhes e informações. Fátima Pontes (São Paulo, SP)\n\nÉ comum que familiares e amigos evitem falar sobre seus sofrimentos mentais. Acho que sentem que será pesado demais ou preferem não se envolverem. Já quem sofre fica isolado e finge alegria para não afastar as pessoas. Gisele Cezaro Burger (Porto Alegre, RS)",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/26/1750977063685dca271b1a6_1750977063_3x2_md.jpg",
        "caption": "Ministro Fernando Haddad acompanha presidente Lula em agenda na favela do Moinho, em São Paulo"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "'Cidade de Deus' está entre melhores filmes do século, segundo New York Times",
    "locale": "São Paulo",
    "source": "https://www1.folha.uol.com.br/ilustrada/2025/06/cidade-de-deus-esta-entre-melhores-filmes-do-seculo-segundo-new-york-times.shtml",
    "text": "O jornal New York Times divulgou uma lista dos 100 melhores filmes do século 21. Nesta, \" Cidade de Deus \" (2002), de [Fernando Meirelles](https://www1.folha.uol.com.br/colunas/monicabergamo/2025/01/plantei-maconha-e-nao-fumei-dei-para-os-meus-filhos-diz-fernando-meirelles.shtml) e Kátia Lund , ocupa o 15° lugar, sendo o único longa brasileiro da seleção.\n\nO veículo justifica a escolha pela \"complexidade narrativa, estilo visual deslumbrante e elenco carismático\" da obra. \"É uma meditação angustiante, porém poética, sobre a sobrevivência na [favela Cidade de Deus](https://www1.folha.uol.com.br/cotidiano/2025/05/policial-da-tropa-de-elite-do-rio-morre-baleado-em-operacao-na-cidade-de-deus.shtml) , no Rio de Janeiro\", escreve o NYT.\n\nA lista é fruto de uma consulta com mais de 500 profissionais envolvidos na indústria cinematográfica –diretores, produtores, atores e mais– de diversos países.\n\n[Chiwetel Ejiofor](https://www1.folha.uol.com.br/ilustrada/2019/03/chiwetel-ejiofor-faz-estreia-na-direcao-com-historia-de-superacao-na-africa.shtml) , ator de \" [12 Anos de Escravidão](https://www1.folha.uol.com.br/ilustrada/2014/01/1392437-critica-12-anos-de-escravidao-e-o-melhor-e-mais-necessario-filme-em-muitos-anos.shtml) \", incluiu o longa entre seus preferidos. \"Na primeira vez que assisti, você sentia o calor, você sentia aquele suor nas costas, você sentia a pressão, você sentia as ruas. Há tão poucos filmes que te colocam diretamente no meio de um ambiente com tamanha precisão\", afirmou.\n\nJá o comediante Patton Oswalt relatou uma de suas cenas preferidas do filme: \"Há uma cena no meio de 'Cidade de Deus' onde eles estão tendo uma espécie de dança improvisada, e então eles colocam 'Kung Fu Fighting' e isso simplesmente deixa toda a multidão animada. Mas também é trágico e tenso. É simplesmente extraordinário\", afirmou.\n\nO primeiro lugar da seleção do NYT é ocupado por \" Parasita \" (2019), de [Bong Joon-ho](https://www1.folha.uol.com.br/ilustrada/2024/01/diretor-de-parasita-critica-policia-e-midia-coreana-apos-morte-do-ator-lee-sun-kyun.shtml) . Ele é seguido por \" [Cidade dos Sonhos](https://www1.folha.uol.com.br/ilustrada/2021/08/cidade-dos-sonhos-filme-enigmatico-de-david-lynch-pode-ser-visto-gratuitamente.shtml) \" (2001), de [David Lynch](https://www1.folha.uol.com.br/folha-topicos/david-lynch/) e \" Sangue Negro \" (2007), de [Paul Thomas Anderson](https://www1.folha.uol.com.br/ilustrada/2022/02/com-licorice-pizza-paul-thomas-anderson-pode-levar-o-seu-oscar.shtml) .\n\n\" [Amor à Flor da Pele](https://www1.folha.uol.com.br/ilustrada/2021/08/amor-a-flor-da-pele-resgata-a-intensidade-dos-amores-reprimidos.shtml) \" (2001), de Wong Kar-Wai , e \" [Moonlight - Sob a Luz do Luar](https://www1.folha.uol.com.br/ilustrada/2017/02/1860825-homossexualidade-e-tratada-de-forma-inteligente-em-moonlight.shtml) \" (2016) de Barry Jenkins, estão em quarto e quinto lugar, respectivamente. Confira a lista completa:",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/27/1751035988685eb054e9ee0_1751035988_3x2_md.jpg",
        "caption": "Cena do filme 'Cidade de Deus', de Fernando Meirelles e Kátia Lund -Divulgação"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "Lula ataca Bolsonaro e diz que, enquanto tiver forças, 'mentiroso' nunca mais ganha eleição",
    "locale": "Recife",
    "source": "https://www1.folha.uol.com.br/poder/2025/06/lula-ataca-bolsonaro-e-diz-que-enquanto-tiver-forcas-mentiroso-nunca-mais-ganha-eleicao.shtml",
    "text": "O presidente Luiz Inácio [Lula](https://www1.folha.uol.com.br/folha-topicos/lula/) da Silva (PT) afirmou, nesta sexta-feira (27), que, enquanto tiver forças, não vai permitir que \"um cidadão mentiroso\" vença as eleições no Brasil. O petista não citou nomes especificamente ao proferir a fala durante discurso no Tocantins.\n\nEm outros momentos, porém, fez críticas ao governo do ex-presidente [Jair Bolsonaro](https://www1.folha.uol.com.br/folha-topicos/jair-bolsonaro/) ( [PL](https://www1.folha.uol.com.br/folha-topicos/pl/) ), que está inelegível até 2030 e é [réu no STF (Supremo Tribunal Federal) acusado de liderar uma trama golpista](https://www1.folha.uol.com.br/poder/2025/06/moraes-abre-ultima-fase-de-processo-contra-bolsonaro-antes-do-julgamento-sobre-trama-golpista.shtml) . Lula também fez [aceno a empreendedores](https://www1.folha.uol.com.br/mercado/2025/06/rejeicao-a-clt-impulsiona-apagao-de-mao-de-obra-na-industria.shtml) .\n\n\"Enquanto eu tiver forças, nunca mais um cidadão mentiroso vai ganhar as eleições nesse país para enganar o povo. Eu tenho 79 anos de idade, tenho falado com Deus e quero viver até 120 anos, primeiro porque estou com muita saúde. Digo para a Janja que estou melhor agora [quase com] com 80 [anos] do que quando tinha 50\", afirmou Lula.\n\nA declaração aconteceu durante cerimônia de entrega de títulos de regularização fundiária, em Araguatins, na região do Bico do Papagaio, no norte do Tocantins, a 601 km da capital Palmas.\n\n\"Quem quiser nos vencer vai ter que andar esse país disputando com a gente nas ruas desse país e assumir compromissos com vocês. Vai ter que dizer porque a economia, o salário mínimo e o emprego só crescem com Lula na Presidência\", acrescentou.\n\nEm outro momento, o presidente fez um gesto alusivo a uma banana com o braço. \"Tem gente que acha que a gente gosta de comer comida de segunda [categoria], que acha que a gente só gosta de comer ovo, comer as coisas compradas no fim da feira e que a gente só gosta de se vestir mal. Aqui pra eles\", disse Lula, fazendo o gesto com o braço.\n\n\"A gente quer ganhar bem, estudar bem, morar bem, construir nossa família com dignidade e com respeito.\"\n\nLula também fez críticas ao governo do ex-presidente Bolsonaro e se dirigiu [a empreendedores](https://www1.folha.uol.com.br/poder/2025/04/reforma-ministerial-inss-e-abin-reforcam-lista-de-desgastes-de-lula-relembre.shtml) .\n\n\"Cadê a [Casa Verde e Amarela](https://www1.folha.uol.com.br/mercado/2022/09/corte-em-verba-do-casa-verde-e-amarela-em-2023-vai-congelar-obras-de-140-mil-moradias.shtml) ? A Carteira de Trabalho Verde e Amarela? O trabalhador não quer saber da cor, quer trabalho. Muitos trabalhadores não querem trabalhar com carteira assinada, querem trabalhar por conta própria. Querem ser empreendedores. O que o governo quer fazer? Apoiar. Quem quer carteira assinada, vai ter carteira assinada. Quem quer trabalhar por conta própria vai ter crédito\", disse.\n\nLula também disse não querer saber em quem os fazendeiros do agronegócio votaram ou se ajudaram \"Bolsonaro na vagabundagem dele\", ao comentar a previsão de lançamento, na próxima segunda-feira (30), do Plano Safra da Agricultura Familiar 2025/26. A cerimônia será realizada em Brasília e deve ter anúncios de financiamentos e juros especiais para o setor.\n\n\"Não vou perguntar para quem o fazendeiro votou. Não me interessa. Não quero saber se ele é um fazendeiro que faz Pix para ajudar o Bolsonaro na vagabundagem dele. O que quero saber é se ele está produzindo para o País. Se ele estiver ajudando o país, vai ter crédito. Nós devemos muito à agricultura brasileira\", afirmou Lula.\n\nO evento contou com participação de ministros e de parlamentares, como os senadores Dorinha Seabra (União Brasil-TO) e Irajá Abreu (PSD-TO), filho da ex-senadora pelo Tocantins [Kátia Abreu](https://www1.folha.uol.com.br/folha-topicos/katia-abreu/) .\n\nO [governador do Tocantins, Wanderlei Barbosa](https://www1.folha.uol.com.br/poder/2024/04/filho-do-governador-do-tocantins-articula-eleicao-a-presidencia-da-assembleia.shtml) ( [Republicanos](https://www1.folha.uol.com.br/folha-topicos/republicanos/) ), que apoiou Bolsonaro no segundo turno das eleições de 2022, fez elogios à parceria com o governo federal e disse que, em outras ocasiões, já votou em Lula.\n\n\"Nunca as questões ideológicas irão nos atrapalhar. Sabemos o quanto o senhor tem uma história bonita nesse país e respeitamos. Em algum momento na minha vida política, já votei no senhor, mostrei isso ao senhor e tenho muito respeito pelo senhor\", disse o chefe do Executivo tocantinense durante discurso.\n\nQuando fez o seu discurso, o presidente Lula resgatou a fala do governador. \"Nunca perguntei para um governador em quem você votou ou não, mas você disse agora há pouco que um dia já votou em mim, mas preciso dizer que um bom filho à casa retorna\", disse o petista, provocando um momento de descontração dos participantes do evento.\n\n\"Quando um homem tem dúvida, pergunta para mulher, que ela sabe\", afirmou Lula.\n\nNesse momento, a primeira-dama do Tocantins, Karynne Sotero Campos, fez a letra \"L\", gesto alusivo ao presidente, com as duas mãos.",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/27/1751046125685ed7ed4de5f_1751046125_3x2_md.jpg",
        "caption": "O presidente Lula durante evento de entrega de títulos de regularização fundiária no estado do Tocantins -Reprodução/CanalGov no Youtube"
      },
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/27/1751047189685edc152a6bc_1751047189_3x2_md.jpg",
        "caption": "O presidente Lula durante viagem ao Tocantins para entrega de títulos de regularização fundiária e acordo de cooperação técnica com o estados -Cláudio Kbene/Divulgação Presidência da República"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "'Dino deve levar às últimas consequências', diz leitor sobre emendas",
    "locale": null,
    "source": "https://www1.folha.uol.com.br/paineldoleitor/2025/06/dino-deve-levar-as-ultimas-consequencias-diz-leitor-sobre-emendas.shtml",
    "text": "Defesa de verba \" [Alcolumbre e Motta cancelam ida ao STF após ensaiarem recado a Dino sobre emendas](https://www1.folha.uol.com.br/poder/2025/06/alcolumbre-e-motta-cancelam-ida-ao-stf-apos-ensaiarem-recado-a-dino-sobre-emendas.shtml) \" (Política, 27/6). As votações contra Lula são puramente retaliação pela investigação do Dino sobre o roubo das emendas, que tem envolvimento de deputados e senadores. Terezinha R. Ozorio da Fonseca (Bom Jardim de Minas, MG)\n\nAcho que o verdadeiro combate a esse Congresso será viabilizado pela lei. Por se tratar de dinheiro público, Dino deve levar às últimas consequências. Andre Elias do Prado (São Paulo,SP)\n\nDino e Lula precisam saber que sem grana não há solução. Nacib Hetti (Belo Horizonte, MG)\n\nMercado de trabalho \" [Desemprego recua a 6,2% e tem menor taxa até maio na série histórica](https://www1.folha.uol.com.br/mercado/2025/06/desemprego-recua-a-62-e-tem-menor-taxa-ate-maio-na-serie-historica.shtml) \" (Mercado, 27/6). Trabalhar para melhorar a vida do povo brasileiro, principalmente os mais pobres, não é fácil. A elite predatória está sempre sabotando. As últimas medidas do Congresso são exemplo disso. Antônio Carlos de Paula (Mogi Mirim, SP)\n\nGrande notícia, pequena manchete. Jorge André dos Santos Fischer (Taubaté, SP)\n\n1,5 filhos por mulher \" [Número de filhos por mulher cai a mínima histórica e brasileiras se tornam mães mais tarde](https://www1.folha.uol.com.br/cotidiano/2025/06/numero-de-filhos-por-mulher-cai-a-minima-historica-e-brasileiras-se-tornam-maes-mais-tarde.shtml) \" (Cotidiano, 27/6). Culpa desta sociedade hipócrita. Não temos filhos pois somos discriminadas no mercado de trabalho e depois os companheiros dão no pé. A maioria das famílias no Brasil são chefiadas por mulheres. Fátima Marinho (São Paulo, SP)\n\nEra o objetivo da classe rica, não? Até de laqueadura em massa já ouvi falar. Veremos a conta chegar! Carlos Fernandes (Ribeirão Preto, SP) Censo 2022 \" [SP tem saldo migratório negativo pela 1ª vez e perde liderança para SC; RJ mostra maior queda, diz Censo](https://www1.folha.uol.com.br/cotidiano/2025/06/sp-tem-saldo-migratorio-negativo-pela-1a-vez-e-perde-lideranca-para-sc-rj-mostra-maior-queda-diz-censo.shtml) \" (Cotidiano, 27/6). Sem saber das causas, ficamos no vazio retórico de números que só alimentam os rankings de inutilidades. Vamos aguardar o restante da pesquisa. Fernando Silva (São Paulo, SP)\n\nAntigamente as pessoas vinham para São Paulo para ter um emprego, principalmente as de baixa renda. Hoje deixam a cidade de São Paulo por melhor segurança e qualidade de vida nos seus estados de origem, principalmente nos interiores, onde a vida é bastante tranquila. João Ivo de Carvalho Neto (Salvador, BA)\n\n15º melhor do século \" [’Cidade de Deus’ está entre melhores filmes do século, segundo New York Times](https://www1.folha.uol.com.br/ilustrada/2025/06/cidade-de-deus-esta-entre-melhores-filmes-do-seculo-segundo-new-york-times.shtml) \" (Ilustrada, 27/6). Realmente o melhor filme brasileiro de todos os tempos. Realidade nua e crua, contada de forma esplêndida, sem ideologia e lacração, que parecem ser a tônica da atualidade. Roberto Silva (Juiz de Fora, MG)\n\nDeveria estar no top 10. Ina Carvalho (Aracaju, SE) Sérgio Reis, 85 \" [Sérgio Reis celebra 85 anos em festa, diz que parou de beber e que Moraes nunca devolveu seu celular](https://www1.folha.uol.com.br/colunas/monicabergamo/2025/06/sergio-reis-celebra-85-anos-em-festa-diz-que-parou-de-beber-e-que-moraes-nunca-devolveu-seu-celular.shtml) \" (Mônica Bergamo, 26/6). É um grande artista com músicas interessantes. Tem o direito de escolher suas opções. Divulgar mentiras, calúnias, incitação a golpes de Estado, não. Tem que responder por seus atos. João Almeida (Uberaba, MG)\n\nDemocracia é respeitar as opiniões das pessoas, mesmo que discordemos. Sérgio Reis é ícone da música caipira, deu grande contribuição para a cultura brasileira como expressão importante da arte popular. Defendeu o impeachment de ministros do STF (previsto na Constituição), foi atacado por grupo político contrário e teve o celular sequestrado pela PF em 2021. Hamilton Octavio de Souza (São Paulo, SP)",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/05/19/1747687045682b9685c8f4b_1747687045_3x2_md.jpg",
        "caption": "Os presidentes do Senado, Davi Alcolumbre, e da Câmara, Hugo Motta -Pedro Ladeira/Folhapress"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "Governo deve detalhar casos em que arcará com translado de brasileiros mortos no exterior",
    "locale": "Brasília",
    "source": "https://www1.folha.uol.com.br/cotidiano/2025/06/governo-deve-detalhar-casos-em-que-arcara-com-translado-de-brasileiros-mortos-no-exterior.shtml",
    "text": "O governo deve publicar nos próximos dias portaria que regulamenta gastos com o translado de corpos de brasileiros mortos no exterior em determinados casos. A legislação foi alterada pelo presidente [Lula](https://www1.folha.uol.com.br/folha-topicos/lula/) (PT) após repercussão do caso Juliana Marins, morta ao fazer uma trilha na Indonésia.\n\nAntes, um decreto anterior, de 2017, proibia que o governo custeasse gastos como translado, sepultamento e hospitalização de brasileiros fora do país, exceto em situações emergenciais de caráter humanitário.\n\nCom a repercussão da morte da jovem, Lula anunciou que o Brasil iria se responsabilizar pelo translado neste caso, sem o conhecimento da proibição prevista em lei. A [decisão do petista foi comunicada via postagem](https://www1.folha.uol.com.br/cotidiano/2025/06/lula-fala-com-pai-de-juliana-marins-e-diz-que-governo-vai-trazer-corpo-ao-brasil.shtml) no X (antigo Twitter) na quinta-feira (26).\n\nA movimentação de Lula foi repentina, e o [Itamaraty](https://www1.folha.uol.com.br/folha-topicos/itamaraty/) não tinha informações a respeito no momento da publicação do presidente.\n\nHoras depois, Lula participou de um evento na favela do Moinho, em São Paulo, onde afirmou ter descoberto a proibição prevista em lei e anunciou que revogaria o decreto assim que retornasse a Brasília.\n\nDessa forma, o governo publicou o novo decreto nesta sexta-feira (27), alterando o trecho acerca das responsabilidades do consulado, e retirou a proibição para alguns casos.\n\nA partir daí, o Itamaraty enviou já na sexta recursos para a embaixada de Jacarta, capital da Indonésia, para o translado do corpo de Juliana. Até o momento, o apoio do órgão no caso, previsto pela lei até então, foi o de contato com a família e com autoridades da Indonésia e embaixada para agilizar buscas.\n\nO novo texto diz ainda que os critérios e procedimentos para a concessão e execução do translado serão regulamentados por meio de ato do Ministro das Relações Exteriores.\n\nConforme o padrão, após decretos, são publicadas portarias que regulamentem o texto, ou seja, especificam o que o decreto e detalham a nova legislação.\n\nAdvogados ouvidos pela reportagem dizem que aspectos como contenção de despesas públicas e critérios internos do Ministério das Relações Exteriores podem ter determinado a proibição de assistência consular no texto anterior da lei.\n\nAinda segundo os especialistas, a portaria que será publicada deve detalhar trechos do novo decreto, como a definição de casos de \"comoção pública\" e a disponibilidade orçamentária citada no texto.\n\n\"O procedimento até então é de acordo com a disponibilidade orçamentária e financeira do Itamaraty\", diz a advogada Silvana Campos, pós-graduada em direito internacional. \"Em caso de calamidades, o governo sempre abre precedentes, e aí complementa orçamentos. Mas até então, em casos isolados, iguais ao da Juliana, é o orçamento do Itamaraty.\"\n\nJuliana foi encontrada morta depois de cair, no sábado (21), em uma trilha em torno do vulcão Rinjani, na província de Lombok. A autópsia revelou que a causa da morte foi um trauma contundente, resultando em danos a órgãos internos e hemorragia. O episódio gerou comoção e mobilização em redes sociais.\n\nAinda de acordo com a advogada, o conceito de comoção pública ainda não está oficialmente regulamentado, mas afirma que aspectos como cobertura midiática e repercussão em redes sociais costumam ser usados como critérios em situações dessa natureza.\n\nEm meio às mobilizações, antes das confirmações de amparo financeiro do Itamaraty, a P [refeitura de Niterói](https://www1.folha.uol.com.br/cotidiano/2025/06/prefeitura-de-niteroi-assume-traslado-de-brasileira-morta-na-indonesia.shtml) (RJ), terra natal da jovem, e o ex-jogador de futebol Alexandre Pato chegaram a oferecer recursos para arcar com o translado do corpo.\n\nO corpo da publicitária será velado e sepultado em Niterói. O Itamaraty não informou o horário em que o corpo deve vir ao Brasil, em respeito à privacidade da família.\n\n## Situações previstas no novo decreto:",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/22/175060059968580b97147ce_1750600599_3x2_md.jpg",
        "caption": "Juliana Marins durante uma de suas viagens -Reprodução"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "Antecipar embate eleitoral só fará mal ao Brasil",
    "locale": null,
    "source": "https://www1.folha.uol.com.br/opiniao/2025/06/antecipar-embate-eleitoral-so-fara-mal-ao-brasil.shtml",
    "text": "Em situações normais, não interessa ao governante que pleiteia a reeleição antecipar o debate sucessório. Ele prefere manter-se apegado até as vésperas do pleito à agenda das bondades administrativas, o que limita as oportunidades da oposição de aparecer e fazer política.\n\nMas o Brasil não vive uma situação normal no terceiro mandato do presidente Luiz Inácio [Lula](https://www1.folha.uol.com.br/folha-topicos/lula/) da Silva ( [PT](https://www1.folha.uol.com.br/folha-topicos/pt/) ), como não viveu sob o do seu antecessor, [Jair Bolsonaro](https://www1.folha.uol.com.br/folha-topicos/jair-bolsonaro/) ( [PL](https://www1.folha.uol.com.br/folha-topicos/pl/) ). Em ambas as situações, a baixa popularidade cedo assolou o mandatário em busca de recondução, o que o estimulou a antecipar a agenda eleitoral.\n\nVêm de Lula, cuja gestão é ruim ou péssima para 40% dos eleitores, seguidas manifestações sobre sua disposição de candidatar-se no ano que vem. A plataforma do nós contra eles —na qual os petistas posam de defensores dos pobres enquanto acusam os seus críticos de protegerem os ricos— é cantada em uníssono pelos correligionários no governo.\n\nA dificuldade adicional para o presidente vem de sua diminuta base fiel no [Congresso Nacional](https://www1.folha.uol.com.br/folha-topicos/congresso-nacional/) . Ao atiçar o vulcão da campanha mais de um ano antes da eleição, ele ajuda a mobilizar a maioria parlamentar de centro-direita contra as intenções do governo.\n\nComo se isso não bastasse, a incúria orçamentária do Planalto, que [escolheu abrir a porta da gastança](https://www1.folha.uol.com.br/opiniao/2025/03/impacto-da-gastanca-nao-aguardara-o-proximo-presidente.shtml) na metade inicial do mandato e agora assedia o contribuinte para financiar a continuação da farra, ofereceu à oposição um prato cheio com a tentativa destrambelhada de elevar o Imposto sobre Operações Financeiras.\n\nEsse caldeirão de ressentimentos, descontrole fiscal e interesses eleitoreiros produziu na quarta-feira (25) [uma derrota parlamentar humilhante para o governo](https://www1.folha.uol.com.br/mercado/2025/06/entenda-em-cinco-pontos-o-vaivem-do-decreto-do-iof-nova-derrota-do-governo.shtml) . A Câmara anulou o decreto do IOF por 383 votos (75% da Casa), com mais de 240 vindos de partidos com representante na Esplanada dos Ministérios.\n\nO [Senado](https://www1.folha.uol.com.br/folha-topicos/senado/) na sequência reafirmou a decisão dos deputados e só não se evidenciou outra surra numérica porque houve acordo para a aprovação ser simbólica.\n\nConselheiros da bagunça instigam Lula a manter-se firme na retórica de ricos contra pobres —uma farsa num governo que tanto beneficia os rentistas com os juros de agiota que sua incontinência acarreta— [e a apelar ao Supremo Tribunal Federal](https://www1.folha.uol.com.br/mercado/2025/06/haddad-diz-que-saida-para-iof-e-ir-ao-stf-fazer-cortes-para-todo-mundo-ou-buscar-nova-receita-assista.shtml) ( [STF](https://www1.folha.uol.com.br/folha-topicos/stf/) ) para reverter a decisão do Congresso.\n\nDobrar a aposta no confronto com o Legislativo e misturar o Judiciário na confusão seria mais uma decisão desastrada numa série de ações atrapalhadas tomadas nos últimos meses pelo Executivo —série que deveria, pelo contrário, ser interrompida.\n\nPor mais que a desaprovação popular de Lula a incite e a irresponsabilidade da oposição a reforce, a opção de antecipar para junho de 2025 o embate de outubro de 2026 não interessa ao país e só agravará o quadro de potencial paralisia da máquina pública.\n\nÉ hora de diálogo para que se chegue a um acordo entre os Poderes capaz de conter o peso da gastança sobre o futuro do Brasil.\n\neditoriais@grupofolha.com.br",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/26/1750974401685dbfc1d420f_1750974401_3x2_md.jpg",
        "caption": "Plenário da Câmara dos Deputados durante sessão de votação do aumento do IOF, em Brasília (DF) -Pedro Ladeira - 25.jun.25/Folhapress"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "Jonathan Anderson revê looks da Dior com anacronismos e imaginação",
    "locale": "São Paulo",
    "source": "https://www1.folha.uol.com.br/ilustrada/2025/06/jonathan-anderson-reve-looks-da-dior-com-anacronismos-e-imaginacao.shtml",
    "text": "Um jovem estilista britânico, nascido na Irlanda do Norte, trazia a chance e a responsabilidade de ressuscitar a alta moda, que quase respirava por aparelhos em meio à crise de novidades e relevância. Ele não desperdiçou nem uma nem outra: na calorenta tarde desta sexta-feira (27), na [Semana de Moda de Paris](https://www1.folha.uol.com.br/ilustrada/2025/03/semana-de-moda-de-paris-tem-clima-de-leveza-com-looks-de-chanel-e-dior.shtml) , em seu primeiro desfile para a maison francesa [Dior](https://www1.folha.uol.com.br/ilustrada/2024/02/serie-narra-fundacao-da-dior-sem-vilanizar-chanel-apos-colaboracao-com-nazistas.shtml) , Jonathan William Anderson fez história com os 67 looks de sua coleção masculina.\n\nO anúncio de sua escolha já aqueceu as expectativas do mercado. Seguido de um longo período de especulações, ele de fato tomou o posto antes ocupado por sete anos pelo britânico [Kim Jones](https://www1.folha.uol.com.br/ilustrada/2025/04/como-rumores-sobre-a-chefia-de-grandes-grifes-tem-ofuscado-a-propria-moda.shtml) , na linha masculina, e pela italiana [Maria Grazia Chiuri](https://www1.folha.uol.com.br/ilustrada/2018/04/mulher-mais-influente-da-alta-costura-desafia-ideal-feminino-na-moda.shtml) , havia nove anos na divisão feminina.\n\nFormalizado em abril último como diretor criativo da grife, Jonathan Anderson se torna assim o primeiro estilista, depois do próprio [Christian Dior](https://www1.folha.uol.com.br/ilustrada/2024/02/christian-dior-supera-coco-chanel-em-serie-de-autor-de-bloodline-no-streaming.shtml) , a responder por todas as escolhas artísticas na lendária casa francesa, o que hoje contempla 18 coleções anuais, mais campanhas, redes sociais e eventos. A pressão é enorme e próxima daquela que levou ao surto [John Galliano](https://www1.folha.uol.com.br/ilustrada/2024/01/controverso-john-galliano-desfila-bonecas-a-fellini-na-paris-noturna.shtml) , à frente do feminino por cerca de 15 anos.\n\nDaí a importância dessa apresentação, que aconteceu no Hôtel National des Invalides , construído no século 17. Apesar da presença de estrelas como uma gravidíssima [Rihanna](https://www1.folha.uol.com.br/folha-topicos/rihanna/) , o rapper A$AP Rocky, a cantora [Sabrina Carpenter](https://www1.folha.uol.com.br/ilustrada/2024/08/sabrina-carpenter-soa-generica-e-exala-seducao-em-short-n-sweet.shtml) e o astro Sam Nivola, que exibe as peças no Instagram da marca , toda a internet pode ver o desfile, transmitido ao vivo.\n\nO evento abriu ao som de \"State Trooper\", de Bruce Springsteen . Já uma sugestão do tempero americano que Jonathan Anderson daria a essa coleção, que surge comercial e muito cool. Ele traz elementos do estilo preppy , o melhor da caretice americana no vestir, que se tornou influente a partir de seu cruzamento com os esportes associados ao privilégio, desde o final dos anos 1950.\n\nO trabalho de Jonathan Anderson contém ironia e ricas camadas de conteúdo, então nada é assim tão literal. O vocabulário desse novo normal, \" normcore \", composto por muitas listras, malhas em V, camisas azuis, cargos, cáquis e os tênis de tiozão vem atravessado por golas do século 18, que oferecem anacronismos para nos tirar do cotidiano.\n\nNada melhor que buscar consolo e escape na literatura. As interpretações de Jonathan Anderson para a icônica \" [Book Tote](https://www1.folha.uol.com.br/mercado/2022/12/entenda-os-brechos-de-luxo-onde-uma-bolsa-usada-pode-sair-mais-cara-que-uma-nova.shtml) \" da Dior buscam \"estampas\" em capas de livros como \" [Drácula](https://www1.folha.uol.com.br/ilustrada/2023/08/dracula-e-serial-killer-e-enche-o-mar-de-sangue-no-terror-a-ultima-viagem-do-demeter.shtml) \" —romance gótico publicado em 1897— de Bram Stoker , e \" Ligações Perigosas \" — que vê babados da sociedade de 1782.\n\nRomânticos florais aparecem aqui e ali, como nos bordados e nos anéis desenhados por Victoire de Castellane , a aristocrática diretora de alta joalheria da Dior, na casa desde 1999, que o estilista reedita e coloca na edição dos looks, \"quebrando\" o lado mais padrão da masculinidade aqui celebrada. A beleza do desfile acompanha: sobrancelhas escuras, reforçadas, com blushs que coram as faces dos modelos.\n\nBabados e drapeados ornam as bermudas, aludindo à forma de uma saia volumosa, balonê, como no look que abre a apresentação. Rapazes imberbes aparecem então com as tais golas avulsas, alternadas com gravatas amarradas em laços ou nós, com as pontas voltadas para fora, inspirados naqueles usados pelo próprio Monsieur Dior .\n\nSurge também uma alfaiataria feita de calças de proporções soltas, com coletes, capas, paletós de ombros no lugar. Casacas usadas sem camisa vêm intercaladas com jaquetas que remetem à famosa forma Bar, a que vem com o \" [new look](https://www1.folha.uol.com.br/ilustrada/2024/02/christian-dior-supera-coco-chanel-em-serie-de-autor-de-bloodline-no-streaming.shtml) \" e justamente colocou a Dior no mapa-múndi da moda no final dos anos 1940 e no início dos anos 1950.\n\nO new look de Jonathan Anderson vem em tweed Donegal irlandês. Nos pés, sandálias de pescador, chinelos coloridos de quarto (que luxo!); tênis de boxe desbotados, cadarços afrouxados, prontos para o uso.\n\nO recorte histórico se conecta com a estética do período vitoriano (1837-1901), do próprio desenvolvimento do romance como forma literária, com obras que exploravam a natureza e os sentimentos humanos. É o caso do bucólico filme em que Nivola interage com um jardim, com a malha branca bordada de flores, a mesma que ele foi ao desfile.\n\nUma época de contradições e bastante hipocrisia, tal qual a nossa, que aparece na imaginação fértil de Anderson. Ideias não lhe faltam, como provou seu tempo na Loewe , onde ele ficou 11 anos e fez brilhar os olhos e os cofres do [grupo LVMH](https://www1.folha.uol.com.br/mercado/2024/07/gigante-frances-do-luxo-lvmh-sai-como-campeao-das-olimpiadas-em-termos-de-marketing.shtml) , dono da Dior.\n\nEm sua marca própria, a [JW Anderson](https://www1.folha.uol.com.br/ilustrada/2025/02/semana-de-moda-de-londres-e-marcada-por-ausencias-de-estilistas-e-sustentabilidade.shtml) , ele deu início à escrita de uma partitura de excentricidade e experimentação, e vai ser no mínimo divertido ver como ele desdobra essa parte de sua persona técnica no jogo dos peixes grandes e dos tubarões.\n\nNessa volta da tendência \"normcore\", retornam também logos, sobre os quais vão fazer a festa os copiadores e falsificadores mundo afora. A Dior que se segure. O garoto que cresceu nos anos 1980 em meio aos conflitos da Irlanda do Norte, filho de uma professora e de um jogador de rúgbi em uma pequena cidade conservadora, foi agora aplaudido de pé. A moda está viva e a temporada segue.",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/27/1751060538685f103a2d820_1751060538_3x2_md.jpg",
        "caption": "Modelo com look da Dior na Semana de Moda de Paris, parte da coleção primavera-verão 2026 -Bertrand Guay/AFP"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "Seis séries sobre ricos esbanjando dinheiro para ver no streaming",
    "locale": null,
    "source": "https://www1.folha.uol.com.br/ilustrada/2025/06/seis-series-sobre-ricos-esbanjando-dinheiro-para-ver-no-streaming.shtml",
    "text": "Esta é a edição da Maratonar, a newsletter da Folha que ajuda você a se achar no meio de tantas opções de [séries](https://www1.folha.uol.com.br/folha-topicos/series/) e filmes no [streaming](https://www1.folha.uol.com.br/folha-topicos/streaming/) . Quer recebê-la todas as sextas no seu email? Inscreva-se abaixo:\n\nAlgumas estreias dos últimos meses parecem ter cristalizado uma ideia na cabeça dos críticos de televisão: tem série demais sobre \"rico fazendo riquice\". Teve artigo sobre isso no site The AV Club , no jornal The Guardian , no Chicago Tribune , e em jornalismo a gente diz que dois é coincidência, mas três é tendência.\n\nUma dessas séries é \"A Idade Dourada\" (\"The Gilded Age\", Max ), cuja terceira temporada estreou no último domingo (22).\n\nA série é o epítome do \"rico fazendo riquice\": na alta sociedade nova-iorquina dos anos 1880, o que está em jogo é um convite para jantar (e não se vai ter o que comer no jantar), um casamento arranjado, um box na casa de ópera, ao mesmo tempo em que tem personagens decidindo o futuro da nação e considerando se vale a pena abrir fogo contra trabalhadores em greve (mas nosso barão ladrão tem um coração de ouro).\n\nDigo tudo isso com muito amor —eu estava ansiosamente aguardando o retorno da série e de todas as viagens na Wikipédia que ela me proporcionaria. A temporada tem lá os seus problemas, não atípicos de um produto de lorde Julian Fellowes (\"Downton Abbey\"): histórias que ficam pelo caminho, personagens subaproveitados e descompassos no tempo, mas continua sendo uma deliciosa e elaborada sobremesa.\n\nNa lista de hoje, trago mais séries sobre ricos e suas preocupações mundanas (mentiras, assassinatos, como ficar mais rico...). A resposta óbvia, \"Succession\", já [esteve aqui na Maratonar há algumas semanas](https://www1.folha.uol.com.br/ilustrada/2025/05/no-ringue-pela-grana.shtml) , então vamos deixá-la de lado, mas considere-a listada. Já [\"Mountainhead\"](https://www1.folha.uol.com.br/ilustrada/2025/05/jesse-armstrong-exagera-na-idiotice-ate-alcancar-a-satira-em-filme.shtml) , do mesmo criador de \"Succession\", parece chato, então pode ignorar.\n\n\"Downton Abbey\" (2010-15)\n\nGloboplay e [Netflix](https://www1.folha.uol.com.br/folha-topicos/netflix/) . Seis temporadas, 52 episódios.\n\nUma família da nobreza inglesa enfrenta um problema sério: com a morte de um primo no desastre do Titanic, os Granthams correm o risco de perder suas posses, uma vez que a fortuna não pode ser deixada como herança para as mulheres da família. Ainda bem que o próximo herdeiro, Matthew (Dan Stevens), um primo distante, tem olhos azuis e cabelos de Hugh Grant nos anos 1990, apesar de ser um reles advogado plebeu.\n\nA série já teve dois filmes-continuação, e um terceiro está para chegar:\n\nBig Little Lies (2017-)\n\nMax. Duas temporadas, 14 episódios.\n\nFaz quase dez anos que se a Nicole Kidman está na sua televisão, pode apostar que tem \"rico fazendo riquice\" por perto. \"Big Little Lies\" fomentou todo um gênero de minissérie/série sobre mulheres ricas e assassinatos —muitas delas estreladas pela própria Kidman—, mas sua primeira temporada continua sendo a melhor de todas essas instâncias.\n\nNela, um grupo de mães de Monterey, na Califórnia, tenta esconder um segredo e manter as aparências de felicidade, enquanto vivem em casas gigantescas (que às vezes parecem concessionárias de carro —desculpa, personagem da Laura Dern).\n\nO produtor David E. Kelley continua nos ameaçando com uma terceira temporada, apesar de a segunda ser uma grande decepção.\n\nBillions (2016-2023)\n\nParamount+. Quatro temporadas (são sete no total), 48 episódios.\n\nDe vez em quando acontece de duas séries terem mais ou menos o mesmo assunto, e uma eclipsar a outra. É o caso de \"Billions\", que veio antes de \"Succession\" para contar a vida dos super-ricos em Nova York, mas acabou na sombra da série da HBO.\n\nAqui, um procurador, Chuck Rhoades (Paul Giamatti), se mete num jogo de gato e rato quando decide ir atrás de Bobby Axelrod (Damian Lewis), um empresário notório por suas táticas agressivas no mercado financeiro.\n\n[Seus Amigos e Vizinhos (2025-)](https://www1.folha.uol.com.br/colunas/lucianacoelho/2025/04/seus-amigos-e-vizinhos-e-comedia-vistosa-que-entrega-muito-pouco.shtml)\n\nYour Friends & Neighbors. AppleTV+. Uma temporada, dez episódios.\n\nJon Hamm interpreta um administrador de hedge funds (não me pergunte) que, após perder o emprego, decide furtar coisas de seus vizinhos ricos e vendê-las para conseguir manter a aparência de uma conta bancária saudável. Não empolgou nem crítica nem audiência, mas já tem segunda temporada garantida.\n\n[Assassinato no Fim do Mundo (2023)](https://www1.folha.uol.com.br/colunas/lucianacoelho/2023/11/apos-lady-di-emma-corrin-e-hacker-na-boa-assassinato-no-fim-do-mundo.shtml)\n\nA Murder at the End of the World. Disney+, sete episódios.\n\nAparentemente, uma coisa que bilionários gostam de fazer é construir bunkers onde eles possam se esconder para esperar o fim do mundo que eles mesmos causaram. Mas em vez de escolher o agradável Havaí, que nem Mark Zuckerberg , Andy Ronson (Clive Owen) elegeu a inóspita tundra da Islândia para a sua toca high-tech.\n\nNo começo da minissérie, Ronson convida um grupo variado de especialistas, incluindo a hacker/detetive mirim Darby Hart (Emma Corin), para uma visita, até que uma morte muda tudo, à la Agatha Christie.\n\nParadise (2025-)\n\nDisney+. Primeira temporada, oito episódios.\n\nParte não só da tendência das séries sobre os muito ricos, como também da tendência ainda mais específica dos muito ricos manipulando presidentes . A série, criada por Dan Fogelman (\"This is Us\"), é cheia dos segredos e reviravoltas (até demais pra mim), então vou ser bem genérica: a morte do presidente Cal Bradford (James Marsden) coloca seu guarda-costas Xavier Collins (Sterling K. Brown) na mira da polícia e da principal aliada de Cal, Sinatra (Julianne Nicholson), uma bilionária poderosa.\n\n## O que está chegando\n\nAs novidades nas principais plataformas de streaming\n\nCortina de Fumaça\n\nSmoke. Estreia nesta sexta (27) na AppleTV+. Novos episódios às sextas.\n\nAdaptação do podcast \"Firebug\" por Dennis Lehane, autor de \"Sobre Meninos e Lobos\" e \"Medo da Verdade\". Taron Egerton e Jurnee Smolett são policiais que investigam uma série de incêndios criminosos.\n\nKneecap: Música e Liberdade\n\nKneecap. Estreia na Max nesta sexta (27), 105 min.\n\nAcompanha um trio de rap em sua jornada em busca da fama compondo músicas em sua língua nativa, o gaélico. Ganhou o Bafta de melhor primeiro filme e uma porção de Bifas, premiação do [cinema](https://www1.folha.uol.com.br/folha-topicos/cinema/) independente britânico.\n\nJayne Mansfield, Minha Mãe\n\nMy Mom Jayne. Estreia na Max nesta sexta (27), 105 min.\n\nMariska Hargitay, estrela de \"Law & Order: Special Victims Unit\", dirige este documentário sobre sua mãe, Jayne Mansfield, estrela de Hollywood nos anos 1950 e 1960 morta em um acidente de carro quando Mariska tinha apenas três anos. Por meio dos depoimentos de seus irmãos e um mergulho nos arquivos da família, Hargitay busca conhecer a própria mãe para além do que diziam os tabloides.\n\n## Veja antes que seja tarde\n\nUma dica de filme ou série que sairá em breve das plataformas de streaming\n\nO Alfaiate (2022)\n\nThe Outfit. Disponível na Netflix até 13.jul, 105 min.\n\nUm alfaiate (Mark Rylance) acaba enrolado numa disputa entre mafiosos na Chicago dos anos 1950 e precisa usar suas habilidades para sobreviver a uma noite de caos. Um thriller divertido e cheio de reviravoltas.",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/26/1750960292685d88a4384e0_1750960292_3x2_md.jpg",
        "caption": "Um jantarzinho em família na casa dos Russells, de 'A Idade Dourada', da HBO -Divulgação"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "Entidade investigada pela PF em fraude do INSS banca despesas de frente parlamentar",
    "locale": "Brasília",
    "source": "https://www1.folha.uol.com.br/mercado/2025/06/entidade-investigada-pela-pf-em-fraude-do-inss-banca-despesas-de-frente-parlamentar.shtml",
    "text": "A Conafer (Confederação Nacional dos Agricultores Familiares e Empreendedores Familiares Rurais), entidade investigada pela PF (Polícia Federal) na farra dos descontos do INSS (Instituto Nacional do Seguro Social), [bancava despesas da Frente Parlamentar em Defesa do Empreendedorismo Rural](https://www1.folha.uol.com.br/mercado/2025/06/entidade-investigada-por-descontos-no-inss-e-ligada-a-frente-parlamentar-no-congresso.shtml) .\n\nA entidade paga o aluguel da sede da frente, uma mansão no Lago Sul, e bancou gastos com café da manhã no lançamento do grupo de parlamentares, segundo informações obtidas pela Folha . A vistoria do imóvel para a locação foi realizada em 28 de março do ano passado, e o lançamento da frente ocorreu menos de um mês depois, em 18 de abril.\n\nA frente é presidida pelo deputado Fausto Pinato (PP-SP) [. Menções a ele e ao ex-ministro da Previdência Onyx Lorenzoni](https://www1.folha.uol.com.br/mercado/2025/06/toffoli-determina-envio-de-inqueritos-do-inss-ao-stf-depois-de-mencao-a-fausto-pinato-e-onyx-lorenzoni.shtml) (PL) levaram o ministro do STF (Supremo Tribunal Federal) Dias Toffoli a determinar o compartilhamento do inquérito da Operação Sem Desconto com a corte.\n\nA Conafer disse que \"não paga despesas da Frente Parlamentar Mista em Defesa do Empreendedorismo Rural ou de qualquer outro parlamentar individualmente\". Questionada sobre documentos obtidos pela reportagem e confirmações de que ela é a locatária da sede do grupo, a entidade respondeu que não faria mais comentários.\n\nA frente \"era uma demanda antiga da Conafer visando fortalecer a agricultura familiar e levar ao Congresso as demandas desse setor, à exemplo do que fazem outras bancadas, como a do próprio agro, por exemplo\", continuou.\n\nPinato afirmou que a Conafer pagava as despesas porque frentes parlamentares não têm personalidade jurídica. \"Fazer café da manhã, isso é normal, não vejo crime nisso aí. Outra coisa é bancar despesa pessoal\", disse.\n\nNo entanto, quando a Folha [revelou que a Conafer era ligada à Frente Parlamentar em Defesa do Empreendedorismo Rural](https://www1.folha.uol.com.br/mercado/2025/06/entidade-investigada-por-descontos-no-inss-e-ligada-a-frente-parlamentar-no-congresso.shtml) , Pinato negou na ocasião que a entidade contribuísse com dinheiro, bens ou serviços. \"Nunca\", foi a resposta do parlamentar ao ser questionado sobre eventual ajuda da confederação em favor da frente.\n\nQuestionado novamente pela contradição, o deputado respondeu: \"A Conafer tinha uma sede e colocou à disposição a estrutura dela. Fui lá duas ou três vezes para discutir projeto de lei, participar de podcast\", disse. \"Eu não participo da administração da Conafer, não estou dentro dela, não sou obrigado a saber o que acontece lá\", continuou.\n\nA Frente Parlamentar em Defesa do Empreendedorismo Rural conta com o apoio de 212 deputados e senadores. No lançamento da frente , em abril de 2024, o presidente da Conafer, Carlos Lopes, era o único agente privado no palco.\n\n\"O presidente da Conafer, Carlos Lopes, participou da apresentação da Frente Parlamentar por razões óbvias, a demanda era do setor agropecuário familiar rural e foi levado esse pleito aos parlamentares para criação de um colegiado que levasse as demandas do campo familiar à Câmara\", finalizou.\n\nA Conafer é a segunda entidade com mais descontos associativos registrados no INSS, com R$ 484 milhões descontados entre 2019 e 2024, ficando atrás só da Contag (Confederação Nacional dos Trabalhadores na Agricultura), que recebeu R$ 2,1 bilhões no período.\n\nAs duas associações estão entre as 11 investigadas pela PF por fraudes nesses pagamentos. As entidades afirmam que apoiam a fiscalização das irregularidades.\n\nA AAB (Associação de Aposentados do Brasil), outra associação que faz descontos em benefícios do INSS e que não é investigada pela PF até o momento, [é controlada pela Conafer](https://www1.folha.uol.com.br/mercado/2025/06/entidade-investigada-em-fraudes-no-inss-e-ligada-a-outra-associacao-com-r-28-mi-em-descontos.shtml) . Ela já recolheu R$ 28 milhões em descontos entre agosto de 2024 e abril de 2025.\n\nAs entidades de aposentados têm um lobby influente no Congresso Nacional. Como mostrou a Folha , 31 parlamentares de 11 partidos [defenderam o enfraquecimento de medidas de controle](https://www1.folha.uol.com.br/mercado/2025/05/31-parlamentares-de-11-partidos-atuaram-contra-controle-de-descontos-em-beneficios-no-inss.shtml) do mecanismo de descontos associativos desde 2019.\n\n## NOME CITADO EM INVESTIGAÇÃO\n\nPinato foi citado na decisão do ministro Dias Toffoli que determina que sejam compartilhadas com o Supremo os autos das investigações sobre as fraudes do INSS. O despacho afirma que o nome do parlamentar é mencionado no inquérito, mas não dá detalhes sobre as eventuais suspeitas.\n\nO deputado nega relação com o caso afirma que a citação a seu nome no inquérito ocorreu por causa de uma empresa que estaria envolvida no caso. Ele disse que alugou uma sala comercial em São Paulo, em 2024, e que o ocupante anterior do espaço era essa entidade.\n\nPinato diz que a empresa teria desocupado o local e ele, sem conhecer o inquilino anterior, alugou a sala. \"Alugamos direto com o proprietário, está tudo declarado na Câmara porque é ela que paga\", disse, citando documentos que comprovam pagamentos feitos ao proprietário, que não tem relação com aquela empresa.\n\nA decisão de Toffoli sobre o compartilhamento da investigação cita declarações de uma testemunha que teria indicado, desde 2024, a atuação de parlamentares nas irregularidades.",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/26/1750951250685d65529387b_1750951250_3x2_md.jpg",
        "caption": "O presidente da Conafer, Carlos Lopes, e o deputado Fausto Pinato (PP-SP), presidente da Frente Parlamentar em Defesa do Empreendedorismo Rural -Reprodução/Instagram"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "O sonho de ser patrão é legítimo?",
    "locale": "São Paulo",
    "source": "https://www1.folha.uol.com.br/tv/2025/06/o-sonho-de-ser-patrao-e-legitimo.shtml",
    "text": "A colunista da Folha Deborah Bizarria [escreveu em uma de suas colunas](https://www1.folha.uol.com.br/colunas/deborah-bizarria/2025/05/o-pobre-tem-direito-a-um-sonho-impossivel.shtml) que recebeu uma mensagem de alguém incomodado com uma fala dela no programa Lado B, do Brazil Journal, com Marcos Lisboa e Juliano Spyer. A pessoa dizia que ela estava oferecendo uma visão \"romântica\" da realidade ao sugerir que, na média, o evangélico pobre não vê o patrão como inimigo. Que, em vez disso, ele aspira a ocupar esse lugar.\n\nEla afirma que o argumento dela não é que todos vão virar patrões, nem que a desigualdade brasileira pode ser superada pela mera força de vontade. O que defende é que esse desejo de ocupar o lugar do patrão é, para muita gente, um gesto simbólico de dignidade.\n\nPara discutir se o sonho de ser patrão é legítimo, Priscila Camazano conversou com a [Deborah Bizarria](https://www1.folha.uol.com.br/colunas/deborah-bizarria/) no Como é que é? desta sexta-feira (27).\n\nTransmitido ao vivo direto da Redação da Folha , no centro de São Paulo, o programa da TV Folha vai ao ar de segunda a sexta-feira, pelos canais do jornal no YouTube , no Instagram , no Facebook e na Twitch .\n\nDepois da transmissão, a íntegra das conversas segue disponível no canal da TV Folha no YouTube e também em versão áudio nos principais agregadores de podcasts.\n\nAlém do programa diário, a TV Folha publica no YouTube entrevistas, reportagens e minidocs sobre diferentes temas do noticiário.",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/06/26/1750977357685dcb4dc771a_1750977357_3x2_md.jpg",
        "caption": ""
      }
    ],
    "interest": "Não"
  }
]