[
  {
    "title": "Programas de fomento ajudam desenvolvedores de games a sair do amadorismo",
    "locale": "São Paulo",
    "source": "https://www1.folha.uol.com.br/tec/2025/04/programas-de-fomento-ajudam-desenvolvedores-de-games-a-sair-do-amadorismo.shtml",
    "text": "Esta é a edição da Combo, a newsletter de [games](https://www1.folha.uol.com.br/folha-topicos/games/) da Folha . Quer recebê-la todas as terças no seu email? Inscreva-se abaixo.\n\nA indústria brasileira de games nasceu e cresceu graças ao esforço e perseverança de desenvolvedores e empreendedores nacionais. Nos últimos anos, porém, uma série de programas de fomento apareceram no país e ajudaram o setor a dar um salto de desenvolvimento.\n\n\"Tivemos pouquíssimas iniciativas de investimento público nos últimos 20 anos. Só agora temos programas mais consolidados\", afirma Rodrigo Terra, presidente da Abragames (Associação Brasileira das Desenvolvedoras de Jogos Digitais).\n\nAtualmente, existem diversas iniciativas públicas --a nível nacional, estadual e até municipal-- e privadas que ajudam estúdios nacionais a desenvolver seus jogos. De forma geral, os programas oferecem uma bolsa para que as empresas deem andamento aos seus projetos, além de suporte técnico e mentorias.\n\nÉ o caso, por exemplo, da Spcine, que há dez anos publica editais de fomento à indústria de games na cidade de São Paulo. Ligada à Secretaria Municipal de Cultura e Economia Criativa, a empresa pública vem ampliando seu escopo de atuação no setor.\n\nAlém do aporte financeiro para estúdios por meio de editais, a Spcine também criou uma incubadora de games (a Spgame Start), um laboratório de game design para incentivar desenvolvedores de primeira viagem e um programa que busca abrir portas no mercado de trabalho para jovens da periferia no setor de games (o Spgame_Lab).\n\n\"Hoje, as ações da Spcine estão focadas principalmente em empresas que são nascentes e no fomento ao desenvolvimento de jogos autorais, de IPs brasileiras. Esse é o nosso foco principal e as nossas ações têm seguido nesse sentido\", afirma Lyara Oliveira, presidente da Spcine.\n\nO estúdio paulistano Mad Mimic foi um dos que ganhou sobrevida graças a um aporte financeiro da Spcine. Luis Tashiro, CEO do estúdio, conta que o investimento da empresa pública acabou marcando uma virada para a empresa.\n\n\"O primeiro projeto que a gente teve algum apoio foi o do jogo ‘No Heroes Here’, via edital da Spcine, em que a gente recebeu R$ 150 mil. Foi uma virada de chave ter esse recurso e poder desenvolver tendo alguma segurança financeira\", afirma.\n\nAlém de dar fôlego financeiro para a empresa, o apoio permitiu à Mad Mimic ampliar a divulgação de \" No Heroes Here \" e levar o game para eventos, como o BIG Festival de 2018, onde o jogo acabou sendo premiado como Melhor Jogo Brasileiro.\n\n\"Isso abriu portas para a gente fazer uma parceria com o Maurício de Sousa para lançar um outro jogo também [‘ Mônica e a Guarda dos Coelhos ’]\", lembra Tashiro.\n\nHoje a Mad Mimic conta com cerca de 35 funcionários e, com essa estrutura, consegue trabalhar em vários títulos simultaneamente. Além de ter lançado em janeiro \" Mark of the Deep \", um elogiado jogo de ação \" [souls-like](https://www1.folha.uol.com.br/ilustrada/2022/02/games-como-dark-souls-percorreu-caminho-raro-e-virou-tendencia.shtml) \" com elementos de \"metroidvania\", o estúdio trabalha em uma sequência de \"No Heroes Here\" , que está disponível em acesso antecipado.\n\nJá estabelecida, a empresa buscou expandir sua atuação e, novamente, encontrou em iniciativas de fomento um caminho para isso. No ano passado, a Mad Mimic foi uma das dez selecionadas para receber o [Google Indie Fund](https://www1.folha.uol.com.br/tec/2023/08/google-mira-games-da-america-latina-com-fundo-para-desenvolvedores.shtml) , programa que investe US$ 200 mil (cerca de R$ 1,1 milhão) para que estúdios da América Latina lancem seus jogos em dispositivos Android.\n\nApós o lançamento, os jogos são incluídos no serviço de assinatura de games do Google, o Play Pass, o que ajuda os títulos a ganharem visibilidade no mercado.\n\n\"A gente sempre teve o desejo de entrar no mercado mobile, mas para nós, desenvolvedores indies, há uma barreira muito grande para chegar aos jogadores, ainda mais quando você não tem recurso de investidores\", afirma Tashiro.\n\nAlém da Mad Mimic, que entrou no programa do Google com o jogo \" Dandy Ace \", outros quatro estúdios brasileiros foram selecionados em 2024: o baiano Vish Game Studio (com \" Just King \"), o paulistano Little Leo Games (\" Astrea: Six-Sided Oracles \"), o catarinense Plot Kids (\" Play Together TV \") e o carioca Minimol Games (\" Chessarama \").\n\nRodrigo Terra destaca a importância do investimento de grandes empresas como o Google na indústria nacional de games. Ainda assim, para ele, as iniciativas públicas são mais importantes devido à sua amplitude.\n\n\"A iniciativa pública é mais poderosa para o setor no momento em que estamos hoje. Não quer dizer que a privada não seja importante, mas ela é muito mais específica. O Google vai apoiar o mobile. Numa política pública, é jogo. Ele abrange mais. Não fica restrito a uma única plataforma\", diz.\n\n## Play\n\ndica de game, novo ou antigo, para você testar\n\nHell Clock\n\n(PC)\n\nFalando na indústria nacional de games, poucos jogos brasileiros me impressionaram tanto quanto \"Hell Clock\", da [Rogue Snail](https://www1.folha.uol.com.br/tec/2023/11/rogue-snail-cresce-com-investimento-estrangeiro-mas-mantem-espirito-indie.shtml) . Ele mistura a jogabilidade de RPGs de ação como \"Diablo\" e \"Path of Exile\" com elementos [roguelike](https://www1.folha.uol.com.br/ilustrada/2024/05/entenda-o-que-e-roguelike-e-porque-games-desse-tipo-fazem-tanto-sucesso.shtml) , chegando a uma proposta similar a \"Hades\". O principal diferencial, porém, está na história, inspirada fortemente pela Guerra de Canudos. No game, o jogador encarna Pajeú, um ex-escravo que precisa descer até o quinto dos infernos para resgatar a alma de Antônio Conselheiro, sequestrada por forças malignas. Um game brasileiríssimo com controles precisos e jogabilidade deliciosa. Com lançamento previsto para junho, é possível baixar a demo do jogo na Steam .\n\n## Update\n\nnovidades, lançamentos, negócios e o que mais importa\n\n## Download\n\ngames que serão lançados nos próximos dias e promoções que valem a pena\n\n23.abr\n\n\"Beholder: Conductor\" (PC)\n\n\"Once Upon a Puppet\" (PC, PS 5, Xbox X/S, Switch)\n\n\"Sunderfolk\" (PC, PS 5, Xbox X/S, Switch)\n\n24.abr\n\n\"Amerzone: The Explorer's Legacy\" (PC, PS 5, Xbox X/S)\n\n\"Clair Obscur: Expedition 33\" (PC, PS 5, Xbox X/S)\n\n\"Fatal Fury: City of the Wolves\" (PC, PS 4/5, Xbox X/S)\n\n\"The Hundred Line: Last Defense Academy\" (PC, Switch)\n\n\"Super Technos World: River City & Arcade Classics\" (PC, PS 5, Switch)\n\n\"Tempest Rising\" (PC)\n\n\"Yasha: Legends of the Demon Blade\" (PC, PS 4/5, Xbox X/S, Switch)\n\n25.abr\n\n\"Days Gone Remastered\" (PS 5)\n\n\"La Quimera\" (PC)\n\n\"Two Strikes\" (PC, PS 4/5, Xbox One/X/S, Switch)\n\n29.abr\n\n\"Forza Horizon 5\" (PS 5)",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/04/22/17453517896807f46d61a82_1745351789_3x2_md.jpg",
        "caption": "Imagem do jogo 'Dandy Ace', do estúdio brasileiro Mad Mimic, selecionado para programa de fomento do Google -Divulgação"
      }
    ],
    "interest": "Não"
  },
  {
    "title": "Chico Felitti lança podcast com treta de condomínio e vê sucesso chegar aos EUA",
    "locale": "São Paulo",
    "source": "https://www1.folha.uol.com.br/ilustrada/2025/04/chico-felliti-lanca-podcast-com-treta-de-condominio-e-ve-sucesso-chegar-aos-eua.shtml",
    "text": "\"No dia em que fui receber o Prêmio Folha por 'A Mulher da Casa Abandonada', uma colega me puxou num canto e falou: ‘tenho uma história para você e tem que ser para você'. E me deu um número de telefone e o nome de uma pessoa\", diz Chico Felitti , sobre como a trama de seu novo podcast, \"O Síndico\", chegou até ele.\n\nO programa, coproduzido pela Pachorra Felitti e pela Folha , estreia nas plataformas digitais de podcast nesta quarta, com um novo episódio por semana, gratuito. Os quatro episódios ainda estarão disponíveis desde já nos sites Patreon e Orelo, com o pagamento de R$ 12,50 ou R$ 10 respectivamente.\n\nFilho de uma ex-síndica, Felitti passou a vida ouvindo histórias malucas de prédios. Entrevistada no primeiro episódio da nova série, Isabel Dias, a mãe do jornalista, conta que uma vez teve que fazer uma investigação longuíssima com câmeras de segurança para descobrir qual dos moradores pegava o cocô dos cachorros e jogava pela janela.\n\n\"Mas esta história é muito mais surreal\", afirma o jornalista. E um alerta de spoiler: \"Eles elegeram um síndico que dizia que era rico, tinha 17 apartamentos de investimento no prédio e morava em um deles. Após um ano da gestão, começam a desconfiar que o prédio estava meio abandonado e descobrem que o sujeito nunca teve apartamento nenhum, não morava no prédio nem o nome dele era o nome dele de verdade.\"\n\nE só piora. Mas aí só ouvindo para saber. São quatro episódios, e a trama vai escalando até chegar a um desfecho que nem o [Gilberto Braga](https://www1.folha.uol.com.br/ilustrada/2024/01/gilberto-braga-com-dancin-days-e-vale-tudo-deu-ao-brasil-sua-versao-de-balzac.shtml) no auge de sua criatividade teria imaginado.\n\n\"Nunca sei o que vai dar certo antes de ser lançado. Faço meu trabalho pensando muito em mim como ouvinte de podcasts, mas tenho a impressão de que esse é um tema muito universal, apesar de 100% brasileiro\", diz Felitti. \"A gente ama treta de condomínio. Você fala com qualquer estrangeiro, e eles não entendem, porque não têm uma coisa parecida. É tipo um bonsai de Brasil.\"\n\nUm sucesso que pegou Felitti de surpresa foi o do podcast \"Don't Cross Kat\", que ele lançou sem muito alarde há três semanas, pela Wondery, produtora americana lançada em 2016 e comprada pela Amazon em 2020. Logo na primeira semana de lançamento, o primeiro podcast em inglês de Felitti chegou ao quinto lugar na lista de mais ouvidos nos Estados Unidos, um feito inédito para um brasileiro.\n\n\"Don't Cross Kat\" é uma nova adaptação do caso da influencer Kat Torres, que o [jornalista contou primeiro no podcast \"A Coach\", de 2023](https://www1.folha.uol.com.br/ilustrada/2023/09/chico-felitti-investiga-caso-de-influenciadora-acusada-de-trafico-humano-em-a-coach.shtml) . Torres morava nos Estados Unidos e foi condenada e presa no Brasil por tráfico humano, depois de submeter uma assistente a trabalho análogo à escravidão, em julho do ano passado.\n\nPara o mercado americano, Felitti, que narra o podcast em inglês, passou um ano refazendo o trajeto da influencer brasileira e contou a história com foco no relacionamento de duas amigas, até que uma delas desaparece.\n\n\"Eu não era a primeira opção dos chefes da Wondery para narrar o meu próprio podcast, mas insisti e eles toparam, com a condição de que eu fizesse aulas de teatro para melhorar minha locução\", diz. Ainda incrédulo, ele lembra que teve de fazer um exercício em que mentalizava ser uma árvore, com raízes profundas que furam o chão e galhos imensos que abrem em cima.\n\nSe melhorou a locução? \"Não acho. Fiz tudo exatamente como sempre fiz. Me pediram para ler o texto em pé, não consigo fazer isso. Li sentado, que nem sempre, e pelo jeito deu certo.\"\n\nNo segundo semestre, ele vai ver mais um desdobramento de um podcast de sucesso de sua autoria chegar, desta vez, à TV. \"A Mulher da Casa Abandonada\", de 2022, também feito em parceria com a Folha , vai ser o ponto de partida de uma série documental na Amazon Prime Video, dirigida por Kátia Lund, que assinou \" [Cidade de Deus](https://www1.folha.uol.com.br/ilustrada/2024/08/cidade-de-deus-poe-em-xeque-legado-do-filme-com-cronicas-da-vida-na-favela.shtml) \", de 2002, com Fernando Meirelles.\n\n\"Nessa história eu entro como entrevistado, não tenho mais nada a ver com a produção\", diz Felitti, que, como o resto do Brasil, viu o podcast virar um fenômeno de público e crítica, depois acompanhou a opinião pública se voltar contra a história. Agora, quase três anos depois, na prática nada mudou.\n\nMargarida Bonetti, a mulher condenada nos Estados Unidos por trabalho escravo e foragida numa mansão da família caindo aos pedaços em Higienópolis, no centro de São Paulo, continua lá, cobrindo a cara com uma pomada branca para sair na rua e se dizendo inocente. O crime prescreveu, e não há mais nada que a lei possa fazer para que ela seja punida.\n\n\"Eu gosto muito dessa zona cinza, em que os crimes e as punições não são óbvias\", diz Felitti. \"Faço esses podcasts sem a menor intenção de consertar o passado, e sim de refletir sobre o futuro. A gente não tem como mudar o que já foi, mas não precisa deixar os mesmos erros acontecerem de novo.\"\n\nEntre um podcast e outro, Felitti também escreve livros e cria programas de TV. Os dois últimos, para a Globo, foram os especiais da apresentadora Angélica, primeiro a série de entrevistas \"Angélica: 50 e Tanto\", depois o spin-off \"Angélica: 50 e Uns\", ambos do Globoplay.\n\n\"Estou fazendo um documentário agora, mas sobre isso não posso falar nada sob pena de uma multa altíssima\", diz ele, que nega que o audiovisual tenha roubado o lugar dos podcasts no seu coração. \"Eu amo podcasts, acho a melhor maneira de contar uma história, e posso fazer sem muito equipamento, sem muita produção, de um jeito mais livre\", diz.\n\nFazer um bom podcast, no entanto, não é simples. Também não tem receita. Mas Felitti aprendeu uma ou duas coisas pelo caminho.\n\n\"Tem que ser ágil e dinâmico. Se eu ficar cinco minutos descrevendo uma cadeira, na quinta palavra a pessoa já desistiu, então tem que ser o mínimo possível da minha voz. O narrador não pode ficar no caminho da história\", diz. \"O trabalho é encontrar as vozes de quem realmente conta aquela trama da melhor maneira e juntar tudo de um jeito que fique gostoso, mesmo que seja terrível.\"",
    "image": [
      {
        "url": "https://f.i.uol.com.br/fotografia/2025/04/22/17453390396807c29f3d055_1745339039_3x2_md.jpg",
        "caption": "Capa do podcast 'O Síndico', de Chico Felitti, lançado pela Folha -Catarina Pignato"
      }
    ],
    "interest": "Não"
  }
]